<div class="about_us">
	<div class="about_us_content">	
		<h2>Пленка LLumar– безопасность во всех смыслах!</h2>
		<p>Основанный Д.Истманом в 1920 году концерн EastmanKodak сегодня является ведущим в сфере изготовления пленки для окон, выпускаемой под брендом LLumar. Этот международный химконцерн поставляет на мировой рынок огромный комплекс разных продуктов промышленного и бытового назначения, которые люди используют в повседневной жизни.</p>
		<h2>Лучшая антигравийная пленка в Николаеве</h2>
		<p>Лучшая тонировочная и антигравийная пленка на кузов производится на самом высокотехнологичном оборудовании, показывая прекрасные эксплуатационные свойства. Не ограничиваясь только пленками для защиты авто, компания успешно реализует широкий ряд декоративных оконных пленок с прекрасными декоративными качествами. Призванные обеспечить энергоэффективность, комфортность, эстетику, безопасность, оконные пленки преобразуют любое пространство, где применяется стекло.</p>
		<p>Динамично развивающаяся компания LLumar позволяет повысить качество жизни любого человека, решившего приобрести ее продукцию.</p>
		<h2>Энергосберегающая оконная пленка – забота о природе и человеке</h2>
		<p>Производственные мощности компании LLumar находятся в США и имеют самую лучшую в мире технологическую базу. Опытные технологи и дизайнеры создают продукты, призванные улучшить эксплуатационные качества и эффективность стекол. Оптимальное качество пленкам обеспечивают стерильные условия, поддерживаемые на производственной линии, рассчитанной на:</p>
		<ul>
			<li>- покраску;</li>
			<li>- напыление;</li>
			<li>- лакировку;</li>
			<li>- металлизацию;</li>
			<li>- ламинирование;</li>
			<li>- резку</li>
		</ul>
		<p>Понимая, что потребности современного человека безграничны, а природные ресурсы ограничены, специалисты компании Eastman стараются найти пути, улучшающие качество жизни и одновременно защищающие окружающую среду.</p>
		<p>В Украине продажа тонировочной пленки этого бренда производится в нашем центре с полной гарантией качества предлагаемых услуг. Прямые поставки позволяют устанавливать оптимальные цены и легко находить партнеров на долгосрочной основе. Предлагаемая компанией LLumar антигравийная пленка, не имеет аналогов в мире. На протяжении всего срока службы, а это в среднем 14 лет, продукт сокращает выброс парниковых газов в атмосферу. Подобный эффект был высоко оценен в 2013 году агентством по охране окружающей среды, признавшим компанию Eastman лучшей в плане повышения энергоэффективности и безопасности своей продукции.</p>
	</div>
</div>
<div class="about_us_photo">
	<div class="about_us_block_img">
		<img src="/img/about_us/foto1.jpg" alt="">
	</div>
	<div class="about_us_block_img">
		<img src="/img/about_us/foto2.jpg" alt="">
	</div>
	<div class="about_us_block_img">
		<img src="/img/about_us/foto3.jpg" alt="">
	</div>
	<div class="about_us_block_img">
		<img src="/img/about_us/foto4.jpg" alt="">
	</div>
	<div class="clear_both">
	</div>
	<div class="main_circle_left">
	</div>
</div>
