<main>	
	<div class="top_slider">
		<img src="/img/1012.jpg" alt="" width="100%">
	</div>		
	<div class="services_list">
		<a href="#">
			<img src="/img/893.jpg" alt=""><br><h3>Солнцезащитаная пленка для окон</h3>
		</a>
		<a href="index.php?modules=static&page=bronirovaniye_stekol">
			<img src="/img/892.jpg" alt=""><br><h3>Бронирование стекол</h3></a>
		<a href="index.php?modules=static&page=zashchita_kuzova_avto">
			<img src="/img/891.jpg" alt=""><br><h3>Защита кузова</h3></a>
		<a href="index.php?modules=static&page=tonirovka_avto">
			<img src="/img/890.jpg" alt=""><br><h3>Тонировка авто</h3></a>
	</div>
	<div class="main_welcome_text">
		<div class="main_welcome_text_content">
			<h1>Лучшая тонировочная пленка в Николаеве</h1>
			<p>Являясь единственным дистрибьютором LLumar, наша компания гарантирует, что тонировка стекол в Николаеве будет иметь высокое качество, поскольку используются только оригинальные сертифицированные материалы. Большой выбор тонировочной авто пленки в Николаеве, включая новейшие модели, представлен в нашем Диллерском тонировочном центре. Получив экспертную консультацию отличных специалистов, вы сможете выбрать оптимальный вариант. Защитить от царапин, трещин и сколов лакокрасочное покрытие автомобиля призвана новейшая антигравийная пленка, аналогов которой сегодня на рынке не существует.</p>
			<p>Популярная сегодня тонировка авто в Николаеве, проведенная профессионалами нашей компании, не займет много времени благодаря наличию лучшего оборудования. Надежность покрытия гарантирует тот факт, что пленка состоит из нескольких слоев, каждый из которых несёт свою функцию:</p>
			<ul>
				<li>- 1-й – клейкий слой, позволяющий пленке идеально примыкать к стеклу;</li>
				<li>- 2-й – полимер необходимого оттенка;</li>
				<li>- 3-й – промежуточный бесцветный слой скрепляющего типа;</li>
				<li>- 4-й –напыление с частицами металла;</li>
				<li>- 5-й – покрытие протекционное, препятствующее истиранию и помутнению.</li>
			</ul>
			<p>Разработанные в собственном технологическом бюро инновационные новшества, активно применяются концерном LLumar, повышая функциональные качества продукта.</p>
		</div>
		<div class="main_circle_left">
		</div>
	</div>
	<div class="slider">
		<div class="carousel">
			<img class="carousel-element" src="img/slider/04_95A8442-min.jpg">
			<img class="carousel-element" src="img/slider/14_95A1407-min.jpg">
			<img class="carousel-element" src="img/slider/Eastman-Owned-12.jpg">
			<img class="carousel-element" src="img/slider/Eastman-Owned-7.jpg">
			<img class="carousel-element" src="img/slider/Eastman-Owned-29.jpg">
			<img class="carousel-element" src="img/slider/Lady-min.jpg">
		</div>
	</div>		
	<div class="main_home_wrapper_bottom">
		<div class="mh_wrapper_bottom_content">
			<div class="text_mh_wrapper_bottom">
				<h2>Свойства <b>энергосберегающей пленки</b> LLumar</h2>
				<p>Американский производитель выпускает пленку LLumar не только для тонировки автомобилей. Она позволяет также защищать поверхность автомобилей от царапин и сколов и обеспечивает бронирование стекол. Обратившись в нашу компанию, вы всегда сможете получить квалифицированную помощь специалистов в вопросах защиты вашего авто. Являясь лучшей на рынке, пленка позволяет управлять энергией, а именно защитить от яркого света и вредного ультрафиолетового излучения. Находясь в автомобиле летом вы не испытаете перегрева, а в холодный период снизите уровень теплопотери.</p>
				<p>Такое свойство этого защитного материала позволяет также использовать его при создании комфортной обстановки в офисах и частных домах, где архитектурная пленка отлично вписывается в интерьеры благодаря разнообразию фактуры и цветовой гаммы.</p>
			</div>
			<div class="img_mh_wrapper_bottom">
				<img src="/img/LLu_WCC_Poster.jpg">
				<p>&nbsp;</p>
				<p>„Пленки LLumar - важный финальный штрих каждой нашей работы”</p>
				<p>Райан Фридлингхаус, CEO West Coast Customs, California USA
				</p>
			</div>				
		</div>
		<div class="main_circle_right">
		</div>
	</div>
</main>