<div class="tonirovochnyy_centr">
	<div class="tonirovochnyy_centr_content">
		<div class="tc_text_block">
			<h1>Центр тонирования LLumar в Николаеве</h1>
			<p>Если вы привыкли отдавать предпочтение только качественному продукту, предлагаемому на рынке услуг, то можете смело обращаться к специалистам нашего центра, в распоряжении которых все необходимое оборудование и сертифицированные материалы. Высокая степень ответственности за взятые на себя обязательства стала движущей силой деятельности, которая осуществляется в нашем центре.
			</p>
			<h2>Антигравийная и тонировочная пленка LLumar</h2>
			<p>Антигравийная пленка на автомобиль, как и другие ее разновидности, изготавливаются с применением инновационных технологий и решений, призванных повышать качество и соответствовать международным требованиям и стандартам. Такое покрытие как архитектурная пленка зеркальная, устойчива к царапинам и практически незаметна, что позволяет сохранять первозданную красоту автомобиля. Вложившись однажды, любой автовладелец не несет никаких дополнительных расходов на обслуживание пленки, скоро службы которой в среднем составляет 14 лет.</p>
			<p>Реализовав уже немало проектов разного уровня сложности и объема, Центр тонирования LLumar гарантирует индивидуальный подход к каждому клиенту, когда подбирая архитектурные пленки на окна, учитываются все пожелания.</p>
			<h2>Бронирование стекол автомобиля</h2>
			<p>Даже такие отличные материалы в руках дилетантов могут оказаться не столь эффективными, поэтому даже самая простая установка антигравийной пленки на автомобиль должна  осуществляется профессиональными монтажниками, которые проходят обучение, получая важные знания и навыки в технологии бронирования автомобильных стекол пленкой. Для этого имеется современный учебный центр, служба технической поддержки онлайн и  множество дилерских заводов, разбросанных по всему миру.</p>
			<h2>Профессиональная установка пленки</h2>
			<p>Наши клиенты могут не сомневаться, что предоставленный им установщик LLumar будет иметь необходимые знания и инструменты, гарантирующие, что пленка тонировочная автомобильная, будет идеально нанесена. На каждый конкретный продукт наш тонировочный центр дает заводскую гарантию, о которой более подробно вы сможете узнать, обратившись к своему менеджеру. Тонировочная пленка станет надежной защитой вашего автомобиля, обезопасит вас в случае непредвиденных ситуаций, которые часто встречаются на дорогах.</p>
		</div>
	</div>
</div>
<div class="plenki_llumar_photos">
	<div class="tonirovochnyy_centr_block_img">
		<img src="/img/tonirovochnyy_centr/llumar_m4.jpg" alt="">
	</div>
	<div class="tonirovochnyy_centr_block_img">
		<img src="/img/tonirovochnyy_centr/llumar_m1.jpg" alt="">
	</div>
	<div class="tonirovochnyy_centr_block_img">
		<img src="/img/tonirovochnyy_centr/llumar_m5.jpg" alt="">
	</div>
	<div class="tonirovochnyy_centr_block_img">
		<img src="/img/tonirovochnyy_centr/llumar_m3.jpg" alt="">
	</div>
	<div class="tonirovochnyy_centr_block_img">
		<img src="/img/tonirovochnyy_centr/llumar_m2.jpg" alt="">
	</div>
	<div class="clear_both">
	</div>
</div>
<div class="tonirovochnyy_centr_contacts">
		<div class="contacts_info">
			<h2>Контактная информация</h2>
			<div class="contacts_text">
				<p>54003, Украина, Николаев, улица Маршала Василевского (9 Слободская) 14</p>
				<p>Консультация и запись:
					<a href="tel:+380686164004">+38 068 616 40 04</a>, 
					<a href="tel:+380736164004">+38 073 616 40 04</a>
				</p>
				<p>Администрация:
					<a href="tel:+380633681388">+38 063 368 13 88</a>
				</p>
			</div>
			<iframe class="contacts_frame_big" src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1925.3203584711725!2d32.02997625865889!3d46.96534118793333!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xbe6c7a37032886f7!2z0KLQvtC90LjRgNC-0LLQutCwIExMdW1hciAtINCd0LjQutC-0LvQsNC10LI!5e0!3m2!1sru!2sua!4v1538989945654"frameborder="0" style="border:0" allowfullscreen></iframe>
	</div>
</div>